<unk>	0.99	0.58	2.86	1.2	spn
[bracketed]	0.99	0.86	3.55	1.23	spn
a	0.99	0.04	2.34	1.31	a
aaleniana	1	0.0	0.0	0.0	a l e ɲ j a n a
aalenianas	1	0.0	0.0	0.0	a l e ɲ j a n a s
aaleniano	1	0.0	0.0	0.0	a l e ɲ j a n o
aalenianos	1	0.0	0.0	0.0	a l e ɲ j a n a s
aang	1	0.0	0.0	0.0	a ŋ ɡ
aarhus	0.99	0.54	1.46	1.0	a r u s
aaron	0.99	0.72	1.36	1.13	a ɾ o n
ababa	1	0.0	0.0	0.0	a β a β a
ababol	1	0.0	0.0	0.0	a β a β o l
ababábite	1	0.0	0.0	0.0	a β a β a β i t̪ e
abacalera	1	0.0	0.0	0.0	a β a k a l e ɾ a
abacalero	1	0.0	0.0	0.0	a β a k a l e ɾ o
abacora	1	0.0	0.0	0.0	a β a k o ɾ a
abacorada	1	0.0	0.0	0.0	a β a k o ɾ a ð a
abacoradas	1	0.0	0.0	0.0	a β a k o ɾ a ð a s
abacorado	1	0.0	0.0	0.0	a β a k o ɾ a ð o
abacorados	1	0.0	0.0	0.0	a β a k o ɾ a ð o s
abacorar	1	0.0	0.0	0.0	a β a k o ɾ a ɾ
abacá	1	0.0	0.0	0.0	a β a k a
abad	0.99	0.65	1.46	1.13	a β a ð
abadejo	1	0.0	0.0	0.0	a β a ð e x o
abadengo	1	0.0	0.0	0.0	a β a ð e ŋ ɡ o
abadernada	1	0.0	0.0	0.0	a β a ð e r n a ð a
abadernadas	1	0.0	0.0	0.0	a β a ð e r n a ð a s
abadernado	1	0.0	0.0	0.0	a β a ð e r n a ð o
abadernados	1	0.0	0.0	0.0	a β a ð e r n a ð o s
abadernar	1	0.0	0.0	0.0	a β a ð e r n a ɾ
abadernábamos	1	0.0	0.0	0.0	a β a ð e r n a β a m o s
abadesa	0.99	0.41	1.4	1.35	a β a ð e s a
abadiano	1	0.0	0.0	0.0	a β a ð j a n o
abadán	1	0.0	0.0	0.0	a β a ð a n
abadí	1	0.0	0.0	0.0	a β a ð i
abadía	0.99	0.35	0.0	0.0	a β a ð i a
abaja	1	0.0	0.0	0.0	a β a x a
abajada	1	0.0	0.0	0.0	a β a x a ð a
abajadas	1	0.0	0.0	0.0	a β a x a ð a s
abajadero	1	0.0	0.0	0.0	a β a x a ð e ɾ o
abajado	1	0.0	0.0	0.0	a β a x a ð o
abajados	1	0.0	0.0	0.0	a β a x a ð o s
abajar	1	0.0	0.0	0.0	a β a x a ɾ
abajera	1	0.0	0.0	0.0	a β a ç e ɾ a
abajeña	1	0.0	0.0	0.0	a β a ç e ɲ a
abajeño	1	0.0	0.0	0.0	a β a ç e ɲ o
abajo	0.99	0.63	1.35	1.21	a β a x o
abalconado	1	0.0	0.0	0.0	a β a l k o n a ð o
abaldonada	1	0.0	0.0	0.0	a β a l d̪ o n a ð a
abaldonadas	1	0.0	0.0	0.0	a β a l d̪ o n a ð a s
abaldonado	1	0.0	0.0	0.0	a β a l d̪ o n a ð o
abaldonados	1	0.0	0.0	0.0	a β a l d̪ o n a ð o s
abaldonar	1	0.0	0.0	0.0	a β a l d̪ o n a ɾ
abaleada	1	0.0	0.0	0.0	a β a l e a ð a
abaleadas	1	0.0	0.0	0.0	a β a l e a ð a s
abaleado	1	0.0	0.0	0.0	a β a l e a ð o
abaleados	1	0.0	0.0	0.0	a β a l e a ð o s
abalear	1	0.0	0.0	0.0	a β a l e a ɾ
abaleo	1	0.0	0.0	0.0	a β a l e o
abalorio	1	0.0	0.0	0.0	a β a l o ɾ j o
abaluartada	1	0.0	0.0	0.0	a β a l w a r t̪ a ð a
abaluartadas	1	0.0	0.0	0.0	a β a l w a r t̪ a ð a s
abaluartado	1	0.0	0.0	0.0	a β a l w a r t̪ a ð o
abaluartados	1	0.0	0.0	0.0	a β a l w a r t̪ a ð o s
abaluartar	1	0.0	0.0	0.0	a β a l w a r t̪ a ɾ
abana	1	0.0	0.0	0.0	a β a n a
abanada	1	0.0	0.0	0.0	a β a n a ð a
abanadas	1	0.0	0.0	0.0	a β a n a ð a s
abanado	1	0.0	0.0	0.0	a β a n a ð o
abanados	1	0.0	0.0	0.0	a β a n a ð o s
abanamos	1	0.0	0.0	0.0	a β a n a m o s
abanar	1	0.0	0.0	0.0	a β a n a ɾ
abanaríamos	1	0.0	0.0	0.0	a β a n a ɾ i a m o s
abanas	1	0.0	0.0	0.0	a β a n a s
abancalada	1	0.0	0.0	0.0	a β a ŋ k a l a ð a
abancaladas	1	0.0	0.0	0.0	a β a ŋ k a l a ð a s
abancalado	1	0.0	0.0	0.0	a β a ŋ k a l a ð o
abancalados	1	0.0	0.0	0.0	a β a ŋ k a l a ð o s
abancalar	1	0.0	0.0	0.0	a β a ŋ k a l a ɾ
abanderada	0.99	0.0	0.0	0.0	a β a n d̪ e ɾ a ð a
abanderadas	1	0.0	0.0	0.0	a β a n d̪ e ɾ a ð a s
abanderado	0.99	0.4	0.0	0.0	a β a n d̪ e ɾ a ð o
abanderados	1	0.0	0.0	0.0	a β a n d̪ e ɾ a ð o s
abanderamiento	1	0.0	0.0	0.0	a β a n d̪ e ɾ a m j e n t̪ o
abanderar	1	0.0	0.0	0.0	a β a n d̪ e ɾ a ɾ
abanderés	1	0.0	0.0	0.0	a β a n d̪ e ɾ e s
abandona	0.99	0.0	1.52	1.05	a β a n d̪ o n a
abandonada	0.99	0.36	1.16	1.17	a β a n d̪ o n a ð a
abandonadas	0.99	0.72	1.19	1.16	a β a n d̪ o n a ð a s
abandonado	0.99	0.24	1.2	1.0	a β a n d̪ o n a ð o
abandonados	0.99	0.77	0.0	0.0	a β a n d̪ o n a ð o s
abandonamiento	1	0.0	0.0	0.0	a β a n d̪ o n a m j e n t̪ o
abandonamos	1	0.0	0.0	0.0	a β a n d̪ o n a m o s
abandonan	0.99	0.32	0.0	0.0	a β a n d̪ o n a n
abandonando	0.99	0.32	1.53	1.0	a β a n d̪ o n a n d̪ o
abandonar	0.99	0.26	1.92	1.06	a β a n d̪ o n a ɾ
abandonares	1	0.0	0.0	0.0	a β a n d̪ o n a ɾ e s
abandonarla	0.99	0.54	1.16	1.0	a β a n d̪ o n a r l a
abandonaron	0.99	0.4	1.16	1.17	a β a n d̪ o n a ɾ o n
abandonaría	0.99	0.0	0.0	0.0	a β a n d̪ o n a ɾ i a
abandonaríamos	1	0.0	0.0	0.0	a β a n d̪ o n a ɾ i a m o s
abandonas	1	0.0	0.0	0.0	a β a n d̪ o n a s
abandone	0.99	0.27	0.0	0.0	a β a n d̪ o n e
abandonismo	1	0.0	0.0	0.0	a β a n d̪ o n i s m o
abandonista	1	0.0	0.0	0.0	a β a n d̪ o n i s t̪ a
abandonistas	1	0.0	0.0	0.0	a β a n d̪ o n i s t̪ a s
abandono	0.99	0.41	1.47	1.1	a β a n d̪ o n o
abandonos	1	0.0	0.0	0.0	a β a n d̪ o n o s
abandonáramos	1	0.0	0.0	0.0	a β a n d̪ o n a ɾ a m o s
abandoné	0.99	0.0	0.0	0.0	a β a n d̪ o n e
abandonó	0.99	0.31	2.0	1.22	a β a n d̪ o n o
abanicada	1	0.0	0.0	0.0	a β a n i k a ð a
abanicadas	1	0.0	0.0	0.0	a β a n i k a ð a s
abanicado	1	0.0	0.0	0.0	a β a n i k a ð o
abanicados	1	0.0	0.0	0.0	a β a n i k a ð o s
abanicar	1	0.0	0.0	0.0	a β a n i k a ɾ
abanico	0.99	0.27	0.0	0.0	a β a n i k o
abanicos	0.99	0.65	0.0	0.0	a β a n i k o s
abano	1	0.0	0.0	0.0	a β a n o
abanos	1	0.0	0.0	0.0	a β a n o s
abanto	1	0.0	0.0	0.0	a β a n t̪ o
abanáramos	1	0.0	0.0	0.0	a β a n a ɾ a m o s
abaratada	1	0.0	0.0	0.0	a β a ɾ a t̪ a ð a
abaratadas	1	0.0	0.0	0.0	a β a ɾ a t̪ a ð a s
abaratado	1	0.0	0.0	0.0	a β a ɾ a t̪ a ð o
abaratados	1	0.0	0.0	0.0	a β a ɾ a t̪ a ð o s
abaratamiento	1	0.0	0.0	0.0	a β a ɾ a t̪ a m j e n t̪ o
abaratar	1	0.0	0.0	0.0	a β a ɾ a t̪ a ɾ
abarbetada	1	0.0	0.0	0.0	a β a r β e t̪ a ð a
abarbetadas	1	0.0	0.0	0.0	a β a r β e t̪ a ð a s
abarbetado	1	0.0	0.0	0.0	a β a r β e t̪ a ð o
abarbetados	1	0.0	0.0	0.0	a β a r β e t̪ a ð o s
abarbetar	1	0.0	0.0	0.0	a β a r β e t̪ a ɾ
abarca	0.99	0.27	1.59	1.35	a β a r k a
abarcaba	0.99	0.29	1.52	1.37	a β a r k a β a
abarcaban	0.99	0.65	0.0	0.0	a β a r k a β a n
abarcada	1	0.0	0.0	0.0	a β a r k a ð a
abarcadas	1	0.0	0.0	0.0	a β a r k a ð a s
abarcado	1	0.0	0.0	0.0	a β a r k a ð o
abarcador	1	0.0	0.0	0.0	a β a r k a ð o ɾ
abarcados	1	0.0	0.0	0.0	a β a r k a ð o s
abarcamos	1	0.0	0.0	0.0	a β a r k a m o s
abarcan	0.99	0.27	1.18	1.19	a β a r k a n
abarcando	1	0.0	0.0	0.0	a β a r k a n d̪ o
abarcar	0.99	0.54	0.0	0.0	a β a r k a ɾ
abarcaríamos	1	0.0	0.0	0.0	a β a r k a ɾ i a m o s
abarcáramos	1	0.0	0.0	0.0	a β a r k a ɾ a m o s
abarcó	0.99	0.4	1.1	1.02	a β a r k o
abarloada	1	0.0	0.0	0.0	a β a r l o a ð a
abarloadas	1	0.0	0.0	0.0	a β a r l o a ð a s
abarloado	1	0.0	0.0	0.0	a β a r l o a ð o
abarloados	1	0.0	0.0	0.0	a β a r l o a ð o s
abarloar	1	0.0	0.0	0.0	a β a r l o a ɾ
abarracada	1	0.0	0.0	0.0	a β a r a k a ð a
abarracadas	1	0.0	0.0	0.0	a β a r a k a ð a s
abarracado	1	0.0	0.0	0.0	a β a r a k a ð o
abarracados	1	0.0	0.0	0.0	a β a r a k a ð o s
abarracar	1	0.0	0.0	0.0	a β a r a k a ɾ
abarrada	1	0.0	0.0	0.0	a β a r a ð a
abarradas	1	0.0	0.0	0.0	a β a r a ð a s
abarrado	1	0.0	0.0	0.0	a β a r a ð o
abarrados	1	0.0	0.0	0.0	a β a r a ð o s
abarrar	1	0.0	0.0	0.0	a β a r a ɾ
abarrotada	1	0.0	0.0	0.0	a β a r o t̪ a ð a
abarrotadas	1	0.0	0.0	0.0	a β a r o t̪ a ð a s
abarrotado	1	0.0	0.0	0.0	a β a r o t̪ a ð o
abarrotados	1	0.0	0.0	0.0	a β a r o t̪ a ð o s
abarrotar	1	0.0	0.0	0.0	a β a r o t̪ a ɾ
abarrote	1	0.0	0.0	0.0	a β a r o t̪ e
abarrotería	1	0.0	0.0	0.0	a β a r o t̪ e ɾ i a
abasta	1	0.0	0.0	0.0	a β a s t̪ a
abastada	1	0.0	0.0	0.0	a β a s t̪ a ð a
abastadas	1	0.0	0.0	0.0	a β a s t̪ a ð a s
abastado	1	0.0	0.0	0.0	a β a s t̪ a ð o
abastados	1	0.0	0.0	0.0	a β a s t̪ a ð o s
abastamiento	1	0.0	0.0	0.0	a β a s t̪ a m j e n t̪ o
abastamos	1	0.0	0.0	0.0	a β a s t̪ a m o s
abastar	1	0.0	0.0	0.0	a β a s t̪ a ɾ
abastara	1	0.0	0.0	0.0	a β a s t̪ a ɾ a
abastaras	1	0.0	0.0	0.0	a β a s t̪ a ɾ a s
abastarda	1	0.0	0.0	0.0	a β a s t̪ a r ð a
abastardada	1	0.0	0.0	0.0	a β a s t̪ a r ð a ð a
abastardadas	1	0.0	0.0	0.0	a β a s t̪ a r ð a ð a s
abastardado	1	0.0	0.0	0.0	a β a s t̪ a r ð a ð o
abastardados	1	0.0	0.0	0.0	a β a s t̪ a r ð a ð o s
abastardamos	1	0.0	0.0	0.0	a β a s t̪ a r ð a m o s
abastardando	1	0.0	0.0	0.0	a β a s t̪ a r ð a n d̪ o
abastardar	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ
abastardara	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ a
abastardaras	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ a s
abastardareis	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ e i s
abastardaremos	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ e m o s
abastardares	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ e s
abastardará	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ a
abastardarás	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ a s
abastardaréis	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ e i s
abastardaríamos	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ i a m o s
abastardas	1	0.0	0.0	0.0	a β a s t̪ a r ð a s
abastardaste	1	0.0	0.0	0.0	a β a s t̪ a r ð a s t̪ e
abastarde	1	0.0	0.0	0.0	a β a s t̪ a r ð e
abastardemos	1	0.0	0.0	0.0	a β a s t̪ a r ð e m o s
abastardes	1	0.0	0.0	0.0	a β a s t̪ a r ð e s
abastardo	1	0.0	0.0	0.0	a β a s t̪ a r ð o
abastardá	1	0.0	0.0	0.0	a β a s t̪ a r ð a
abastardáramos	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ a m o s
abastardáremos	1	0.0	0.0	0.0	a β a s t̪ a r ð a ɾ e m o s
abastardás	1	0.0	0.0	0.0	a β a s t̪ a r ð a s
abastardé	1	0.0	0.0	0.0	a β a s t̪ a r ð e
abastardés	1	0.0	0.0	0.0	a β a s t̪ a r ð e s
abastareis	1	0.0	0.0	0.0	a β a s t̪ a ɾ e i s
abastaremos	1	0.0	0.0	0.0	a β a s t̪ a ɾ e m o s
abastares	1	0.0	0.0	0.0	a β a s t̪ a ɾ e s
abastará	1	0.0	0.0	0.0	a β a s t̪ a ɾ a
abastarás	1	0.0	0.0	0.0	a β a s t̪ a ɾ a s
abastaríamos	1	0.0	0.0	0.0	a β a s t̪ a ɾ i a m o s
abastas	1	0.0	0.0	0.0	a β a s t̪ a s
abastaste	1	0.0	0.0	0.0	a β a s t̪ a s t̪ e
abaste	1	0.0	0.0	0.0	a β a s t̪ e
abastece	0.99	0.0	1.49	1.0	a β a s t̪ e s e
abastecedor	0.99	0.54	0.0	0.0	a β a s t̪ e s e ð o ɾ
abastecer	0.99	0.0	0.0	0.0	a β a s t̪ e s e ɾ
abastecernos	0.99	0.0	1.31	1.0	a β a s t̪ e s e r n o s
abastecido	0.99	0.0	0.0	0.0	a β a s t̪ e s i ð o
abastecimiento	0.99	0.2	1.44	1.05	a β a s t̪ e s i m j e n t̪ o
abastemos	1	0.0	0.0	0.0	a β a s t̪ e m o s
abastes	1	0.0	0.0	0.0	a β a s t̪ e s
abastionada	1	0.0	0.0	0.0	a β a s t̪ j o n a ð a
abastionadas	1	0.0	0.0	0.0	a β a s t̪ j o n a ð a s
abastionado	1	0.0	0.0	0.0	a β a s t̪ j o n a ð o
abastionados	1	0.0	0.0	0.0	a β a s t̪ j o n a ð o s
abastionar	1	0.0	0.0	0.0	a β a s t̪ j o n a ɾ
abasto	1	0.0	0.0	0.0	a β a s t̪ o
abastáramos	1	0.0	0.0	0.0	a β a s t̪ a ɾ a m o s
abastés	1	0.0	0.0	0.0	a β a s t̪ e s
abasí	1	0.0	0.0	0.0	a β a s i
abata	1	0.0	0.0	0.0	a β a t̪ a
abatamos	1	0.0	0.0	0.0	a β a t̪ a m o s
abatanada	1	0.0	0.0	0.0	a β a t̪ a n a ð a
abatanadas	1	0.0	0.0	0.0	a β a t̪ a n a ð a s
abatanado	1	0.0	0.0	0.0	a β a t̪ a n a ð o
abatanados	1	0.0	0.0	0.0	a β a t̪ a n a ð o s
abatanar	1	0.0	0.0	0.0	a β a t̪ a n a ɾ
abatas	1	0.0	0.0	0.0	a β a t̪ a s
abatata	1	0.0	0.0	0.0	a β a t̪ a t̪ a
abatatada	1	0.0	0.0	0.0	a β a t̪ a t̪ a ð a
abatatadas	1	0.0	0.0	0.0	a β a t̪ a t̪ a ð a s
abatatado	1	0.0	0.0	0.0	a β a t̪ a t̪ a ð o
abatatados	1	0.0	0.0	0.0	a β a t̪ a t̪ a ð o s
abatatar	1	0.0	0.0	0.0	a β a t̪ a t̪ a ɾ
abatate	1	0.0	0.0	0.0	a β a t̪ a t̪ e
abatato	1	0.0	0.0	0.0	a β a t̪ a t̪ o
abate	0.99	0.4	1.16	1.03	a β a t̪ e
abates	1	0.0	0.0	0.0	a β a t̪ e s
abatible	1	0.0	0.0	0.0	a β a t̪ i β l e
abatida	0.99	0.0	0.0	0.0	a β a t̪ i ð a
abatidas	1	0.0	0.0	0.0	a β a t̪ i ð a s
abatido	0.99	0.45	1.1	1.09	a β a t̪ i ð o
abatidos	0.99	0.54	0.0	0.0	a β a t̪ i ð o s
abatimiento	1	0.0	0.0	0.0	a β a t̪ i m j e n t̪ o
abatir	1	0.0	0.0	0.0	a β a t̪ i ɾ
abato	1	0.0	0.0	0.0	a β a t̪ o
abatojada	1	0.0	0.0	0.0	a β a t̪ o x a ð a
abatojadas	1	0.0	0.0	0.0	a β a t̪ o x a ð a s
abatojado	1	0.0	0.0	0.0	a β a t̪ o x a ð o
abatojados	1	0.0	0.0	0.0	a β a t̪ o x a ð o s
abatojar	1	0.0	0.0	0.0	a β a t̪ o x a ɾ
abatíamos	1	0.0	0.0	0.0	a β a t̪ i a m o s
abaxial	1	0.0	0.0	0.0	a β a ɣ s j a l
abaxiales	1	0.0	0.0	0.0	a β a ɣ s j a l e s
abañada	1	0.0	0.0	0.0	a β a ɲ a ð a
abañadas	1	0.0	0.0	0.0	a β a ɲ a ð a s
abañado	1	0.0	0.0	0.0	a β a ɲ a ð o
abañados	1	0.0	0.0	0.0	a β a ɲ a ð o s
abbas	0.99	0.54	1.46	1.0	a β a s
abbott	0.99	0.54	1.13	1.0	a β o a t̪
abdalá	0.99	0.54	1.18	1.08	a β ð a l a
abdica	1	0.0	0.0	0.0	a β ð i k a
abdicación	0.99	0.54	0.0	0.0	a β ð i k a s j o n
abdicada	1	0.0	0.0	0.0	a β ð i k a ð a
abdicadas	1	0.0	0.0	0.0	a β ð i k a ð a s
abdicado	1	0.0	0.0	0.0	a β ð i k a ð o
abdicados	1	0.0	0.0	0.0	a β ð i k a ð o s
abdicamos	1	0.0	0.0	0.0	a β ð i k a m o s
abdicando	1	0.0	0.0	0.0	a β ð i k a n d̪ o
abdicar	0.99	0.54	0.0	0.0	a β ð i k a ɾ
abdicara	1	0.0	0.0	0.0	a β ð i k a ɾ a
abdicaras	1	0.0	0.0	0.0	a β ð i k a ɾ a s
abdicareis	1	0.0	0.0	0.0	a β ð i k a ɾ e i s
abdicaremos	1	0.0	0.0	0.0	a β ð i k a ɾ e m o s
abdicares	1	0.0	0.0	0.0	a β ð i k a ɾ e s
abdicará	1	0.0	0.0	0.0	a β ð i k a ɾ a
abdicarás	1	0.0	0.0	0.0	a β ð i k a ɾ a s
abdicaré	1	0.0	0.0	0.0	a β ð i k a ɾ e
abdicaríamos	1	0.0	0.0	0.0	a β ð i k a ɾ i a m o s
abdicas	1	0.0	0.0	0.0	a β ð i k a s
abdicaste	1	0.0	0.0	0.0	a β ð i k a s t̪ e
abdicativa	1	0.0	0.0	0.0	a β ð i k a t̪ i β a
abdicativas	1	0.0	0.0	0.0	a β ð i k a t̪ i β a s
abdicativo	1	0.0	0.0	0.0	a β ð i k a t̪ i β o
abdicativos	1	0.0	0.0	0.0	a β ð i k a t̪ i β o s
abdico	1	0.0	0.0	0.0	a β ð i k o
abdicáramos	1	0.0	0.0	0.0	a β ð i k a ɾ a m o s
abdique	1	0.0	0.0	0.0	a β ð i c e
abdiquemos	1	0.0	0.0	0.0	a β ð i c e m o s
abdiques	1	0.0	0.0	0.0	a β ð i c e s
abdomen	0.99	0.58	1.13	1.05	a β ð o m e n
abdominal	0.99	0.72	0.0	0.0	a β ð o m i n a l
abdominales	1	0.0	0.0	0.0	a β ð o m i n a l e s
abductor	1	0.0	0.0	0.0	a β ð u ɣ t̪ o ɾ
abdul	0.99	0.65	1.18	1.02	a β ð u l
abdullah	1	0.0	0.0	0.0	a β ð u ʝ a
abe	0.99	0.4	1.12	1.01	a β e
abedul	1	0.0	0.0	0.0	a β e ð u l
abeja	0.99	0.32	1.35	1.02	a β e x a
abejar	1	0.0	0.0	0.0	a β e x a ɾ
abejarrón	1	0.0	0.0	0.0	a β e x a r o n
abejaruco	1	0.0	0.0	0.0	a β e x a ɾ u k o
abejas	0.99	0.46	1.61	1.06	a β e x a s
abejeada	1	0.0	0.0	0.0	a β e ç e a ð a
abejeadas	1	0.0	0.0	0.0	a β e ç e a ð a s
abejeado	1	0.0	0.0	0.0	a β e ç e a ð o
abejeados	1	0.0	0.0	0.0	a β e ç e a ð o s
abejear	1	0.0	0.0	0.0	a β e ç e a ɾ
abejera	1	0.0	0.0	0.0	a β e ç e ɾ a
abejero	1	0.0	0.0	0.0	a β e ç e ɾ o
abejoneada	1	0.0	0.0	0.0	a β e x o n e a ð a
abejoneadas	1	0.0	0.0	0.0	a β e x o n e a ð a s
abejoneado	1	0.0	0.0	0.0	a β e x o n e a ð o
abejoneados	1	0.0	0.0	0.0	a β e x o n e a ð o s
abejonear	1	0.0	0.0	0.0	a β e x o n e a ɾ
abejorreada	1	0.0	0.0	0.0	a β e x o r e a ð a
abejorreadas	1	0.0	0.0	0.0	a β e x o r e a ð a s
abejorreado	1	0.0	0.0	0.0	a β e x o r e a ð o
abejorreados	1	0.0	0.0	0.0	a β e x o r e a ð o s
abejorrear	1	0.0	0.0	0.0	a β e x o r e a ɾ
abejorro	1	0.0	0.0	0.0	a β e x o r o
abejuno	1	0.0	0.0	0.0	a β e x u n o
abejón	1	0.0	0.0	0.0	a β e x o n
abel	0.99	0.0	1.5	1.0	a β e l
abelardo	0.99	0.0	0.0	0.0	a β e l a r ð o
abeldada	1	0.0	0.0	0.0	a β e l d̪ a ð a
abeldadas	1	0.0	0.0	0.0	a β e l d̪ a ð a s
abeldado	1	0.0	0.0	0.0	a β e l d̪ a ð o
abeldados	1	0.0	0.0	0.0	a β e l d̪ a ð o s
abeldar	1	0.0	0.0	0.0	a β e l d̪ a ɾ
abeliana	1	0.0	0.0	0.0	a β e l j a n a
abella	0.99	0.54	0.0	0.0	a β e ʝ a
abelmosco	1	0.0	0.0	0.0	a β e l m o s k o
abemolada	1	0.0	0.0	0.0	a β e m o l a ð a
abemoladas	1	0.0	0.0	0.0	a β e m o l a ð a s
abemolado	1	0.0	0.0	0.0	a β e m o l a ð o
abemolados	1	0.0	0.0	0.0	a β e m o l a ð o s
abemolar	1	0.0	0.0	0.0	a β e m o l a ɾ
abendaño	1	0.0	0.0	0.0	a β e n d̪ a ɲ o
aberdeen	0.99	0.54	0.0	0.0	a β e r ð e e n
aberrada	1	0.0	0.0	0.0	a β e r a ð a
aberradas	1	0.0	0.0	0.0	a β e r a ð a s
aberrado	1	0.0	0.0	0.0	a β e r a ð o
aberrados	1	0.0	0.0	0.0	a β e r a ð o s
aberramos	1	0.0	0.0	0.0	a β e r a m o s
aberrando	1	0.0	0.0	0.0	a β e r a n d̪ o
aberrante	1	0.0	0.0	0.0	a β e r a n t̪ e
aberrantes	1	0.0	0.0	0.0	a β e r a n t̪ e s
aberrar	1	0.0	0.0	0.0	a β e r a ɾ
aberraríamos	1	0.0	0.0	0.0	a β e r a ɾ i a m o s
aberráramos	1	0.0	0.0	0.0	a β e r a ɾ a m o s
abertal	1	0.0	0.0	0.0	a β e r t̪ a l
abertales	1	0.0	0.0	0.0	a β e r t̪ a l e s
abertura	0.99	0.44	0.0	0.0	a β e r t̪ u ɾ a
aberturas	0.99	0.52	0.0	0.0	a β e r t̪ u ɾ a s
abesiva	1	0.0	0.0	0.0	a β e s i β a
abesivas	1	0.0	0.0	0.0	a β e s i β a s
abesivo	1	0.0	0.0	0.0	a β e s i β o
abesivos	1	0.0	0.0	0.0	a β e s i β o s
abetal	1	0.0	0.0	0.0	a β e t̪ a l
abeto	0.99	0.0	1.08	1.0	a β e t̪ o
abetos	0.99	0.65	0.0	0.0	a β e t̪ o s
abetunada	1	0.0	0.0	0.0	a β e t̪ u n a ð a
abetunadas	1	0.0	0.0	0.0	a β e t̪ u n a ð a s
abetunado	1	0.0	0.0	0.0	a β e t̪ u n a ð o
abetunados	1	0.0	0.0	0.0	a β e t̪ u n a ð o s
abetunar	1	0.0	0.0	0.0	a β e t̪ u n a ɾ
abierta	0.99	0.46	1.84	1.3	a β j e r t̪ a
abiertamente	0.99	0.24	1.56	1.26	a β j e r t̪ a m e n t̪ e
abiertas	0.99	0.6	1.3	1.3	a β j e r t̪ a s
abierto	0.99	0.33	2.31	1.23	a β j e r t̪ o
abiertos	0.99	0.45	1.44	1.19	a β j e r t̪ o s
abigail	0.99	0.0	0.0	0.0	a β i ʝ e i l
abigarrada	1	0.0	0.0	0.0	a β i ɣ a r a ð a
abigarrado	0.99	0.54	0.0	0.0	a β i ɣ a r a ð o
abigarramiento	1	0.0	0.0	0.0	a β i ɣ a r a m j e n t̪ o
abigarrar	1	0.0	0.0	0.0	a β i ɣ a r a ɾ
abigaíl	1	0.0	0.0	0.0	a β i ɣ a i l
abigeato	1	0.0	0.0	0.0	a β i ç e a t̪ o
abigeo	1	0.0	0.0	0.0	a β i ç e o
abintestato	1	0.0	0.0	0.0	a β i n t̪ e s t̪ a t̪ o
abisagrada	1	0.0	0.0	0.0	a β i s a ɣ ɾ a ð a
abisagradas	1	0.0	0.0	0.0	a β i s a ɣ ɾ a ð a s
abisagrado	1	0.0	0.0	0.0	a β i s a ɣ ɾ a ð o
abisagrados	1	0.0	0.0	0.0	a β i s a ɣ ɾ a ð o s
abisagrar	1	0.0	0.0	0.0	a β i s a ɣ ɾ a ɾ
abisal	0.99	0.54	1.13	1.0	a β i s a l
abisinia	1	0.0	0.0	0.0	a β i s i ɲ j a
abisinio	1	0.0	0.0	0.0	a β i s i ɲ j o
abismada	1	0.0	0.0	0.0	a β i s m a ð a
abismadas	1	0.0	0.0	0.0	a β i s m a ð a s
abismado	0.99	0.0	0.0	0.0	a β i s m a ð o
abismados	1	0.0	0.0	0.0	a β i s m a ð o s
abismal	1	0.0	0.0	0.0	a β i s m a l
abismamos	1	0.0	0.0	0.0	a β i s m a m o s
abismar	1	0.0	0.0	0.0	a β i s m a ɾ
abismaríamos	1	0.0	0.0	0.0	a β i s m a ɾ i a m o s
abismo	0.99	0.66	0.0	0.0	a β i s m o
abismáramos	1	0.0	0.0	0.0	a β i s m a ɾ a m o s
abivas	1	0.0	0.0	0.0	a β i β a s
abiyanés	1	0.0	0.0	0.0	a β i ʝ a n e s
abiótico	1	0.0	0.0	0.0	a β j o t̪ i k o
abióticos	0.99	0.54	1.19	1.0	a β j o t̪ i k o s
abjad	1	0.0	0.0	0.0	a β x a ð
abjasia	0.99	0.65	1.45	1.01	a β x a s j a
abjasio	1	0.0	0.0	0.0	a β x a s j o
abjaso	1	0.0	0.0	0.0	a β x a s o
abjura	1	0.0	0.0	0.0	a β x u ɾ a
abjurada	1	0.0	0.0	0.0	a β x u ɾ a ð a
abjuradas	1	0.0	0.0	0.0	a β x u ɾ a ð a s
abjurado	1	0.0	0.0	0.0	a β x u ɾ a ð o
abjurados	1	0.0	0.0	0.0	a β x u ɾ a ð o s
abjuramos	1	0.0	0.0	0.0	a β x u ɾ a m o s
abjurando	1	0.0	0.0	0.0	a β x u ɾ a n d̪ o
abjurar	1	0.0	0.0	0.0	a β x u ɾ a ɾ
abjuraríamos	1	0.0	0.0	0.0	a β x u ɾ a ɾ i a m o s
abjuras	1	0.0	0.0	0.0	a β x u ɾ a s
abjure	1	0.0	0.0	0.0	a β x u ɾ e
abjuro	1	0.0	0.0	0.0	a β x u ɾ o
abjuráramos	1	0.0	0.0	0.0	a β x u ɾ a ɾ a m o s
ablandado	1	0.0	0.0	0.0	a β l a n d̪ a ð o
ablandamiento	1	0.0	0.0	0.0	a β l a n d̪ a m j e n t̪ o
ablandar	0.99	0.0	0.0	0.0	a β l a n d̪ a ɾ
ablandarse	1	0.0	0.0	0.0	a β l a n d̪ a r s e
ablativa	1	0.0	0.0	0.0	a β l a t̪ i β a
ablativas	1	0.0	0.0	0.0	a β l a t̪ i β a s
ablativo	1	0.0	0.0	0.0	a β l a t̪ i β o
ablativos	1	0.0	0.0	0.0	a β l a t̪ i β o s
abluida	1	0.0	0.0	0.0	a β l w i ð a
abluidas	1	0.0	0.0	0.0	a β l w i ð a s
abluido	1	0.0	0.0	0.0	a β l w i ð o
abluidos	1	0.0	0.0	0.0	a β l w i ð o s
abluiríamos	1	0.0	0.0	0.0	a β l w i ɾ i a m o s
abluíamos	1	0.0	0.0	0.0	a β l w i a m o s
abnegacion	0.99	0.65	1.32	1.0	a β n e ɣ a s j o n
abnegación	0.99	0.52	0.0	0.0	a β n e ɣ a s j o n
abnegada	0.99	0.0	0.0	0.0	a β n e ɣ a ð a
abnegadas	1	0.0	0.0	0.0	a β n e ɣ a ð a s
abnegado	0.99	0.0	0.0	0.0	a β n e ɣ a ð o
abnegados	1	0.0	0.0	0.0	a β n e ɣ a ð o s
abnegamos	1	0.0	0.0	0.0	a β n e ɣ a m o s
abnegar	1	0.0	0.0	0.0	a β n e ɣ a ɾ
abnegaríamos	1	0.0	0.0	0.0	a β n e ɣ a ɾ i a m o s
abnegáramos	1	0.0	0.0	0.0	a β n e ɣ a ɾ a m o s
abobada	1	0.0	0.0	0.0	a β o β a ð a
abobadas	1	0.0	0.0	0.0	a β o β a ð a s
abobado	1	0.0	0.0	0.0	a β o β a ð o
abobados	1	0.0	0.0	0.0	a β o β a ð o s
abobaliconado	1	0.0	0.0	0.0	a β o β a l i k o n a ð o
abobar	1	0.0	0.0	0.0	a β o β a ɾ
abobra	1	0.0	0.0	0.0	a β o β ɾ a
abocada	1	0.0	0.0	0.0	a β o k a ð a
abocadas	1	0.0	0.0	0.0	a β o k a ð a s
abocado	0.99	0.4	1.44	1.06	a β o k a ð o
abocados	1	0.0	0.0	0.0	a β o k a ð o s
abocar	1	0.0	0.0	0.0	a β o k a ɾ
abochornada	1	0.0	0.0	0.0	a β o tʃ o r n a ð a
abochornadas	1	0.0	0.0	0.0	a β o tʃ o r n a ð a s
abochornado	1	0.0	0.0	0.0	a β o tʃ o r n a ð o
abochornados	1	0.0	0.0	0.0	a β o tʃ o r n a ð o s
abochornar	1	0.0	0.0	0.0	a β o tʃ o r n a ɾ
abochornarse	1	0.0	0.0	0.0	a β o tʃ o r n a r s e
abofar	1	0.0	0.0	0.0	a β o f a ɾ
abofeteada	1	0.0	0.0	0.0	a β o f e t̪ e a ð a
abofeteadas	1	0.0	0.0	0.0	a β o f e t̪ e a ð a s
abofeteado	1	0.0	0.0	0.0	a β o f e t̪ e a ð o
abofeteados	1	0.0	0.0	0.0	a β o f e t̪ e a ð o s
abofetear	1	0.0	0.0	0.0	a β o f e t̪ e a ɾ
abofeteara	0.99	0.54	0.0	0.0	a β o f e t̪ e a ɾ a
abogacía	0.99	0.52	0.0	0.0	a β o ɣ a s i a
abogada	0.99	0.52	0.0	0.0	a β o ɣ a ð a
abogadas	1	0.0	0.0	0.0	a β o ɣ a ð a s
abogade	1	0.0	0.0	0.0	a β o ɣ a ð e
abogades	1	0.0	0.0	0.0	a β o ɣ a ð e s
abogado	0.99	0.43	1.6	1.09	a β o ɣ a ð o
abogados	0.99	0.3	1.44	1.08	a β o ɣ a ð o s
abogar	1	0.0	0.0	0.0	a β o ɣ a ɾ
abogó	0.99	0.4	1.08	1.02	a β o ɣ o
abolengo	1	0.0	0.0	0.0	a β o l e ŋ ɡ o
abolición	1	0.0	0.0	0.0	a β o l i s j o n
abolida	1	0.0	0.0	0.0	a β o l i ð a
abolidas	1	0.0	0.0	0.0	a β o l i ð a s
abolido	1	0.0	0.0	0.0	a β o l i ð o
abolidos	1	0.0	0.0	0.0	a β o l i ð o s
abolir	1	0.0	0.0	0.0	a β o l i ɾ
abolió	0.99	0.4	0.0	0.0	a β o l j o
abolsado	1	0.0	0.0	0.0	a β o l s a ð o
abomaso	1	0.0	0.0	0.0	a β o m a s o
abombado	0.99	0.54	1.21	1.0	a β o m b a ð o
abombar	1	0.0	0.0	0.0	a β o m b a ɾ
abombarse	1	0.0	0.0	0.0	a β o m b a r s e
abominable	0.99	0.0	0.0	0.0	a β o m i n a β l e
abominables	1	0.0	0.0	0.0	a β o m i n a β l e s
abominada	1	0.0	0.0	0.0	a β o m i n a ð a
abominadas	1	0.0	0.0	0.0	a β o m i n a ð a s
abominado	1	0.0	0.0	0.0	a β o m i n a ð o
abominados	1	0.0	0.0	0.0	a β o m i n a ð o s
abominamos	1	0.0	0.0	0.0	a β o m i n a m o s
abominando	1	0.0	0.0	0.0	a β o m i n a n d̪ o
abominar	1	0.0	0.0	0.0	a β o m i n a ɾ
abominaríamos	1	0.0	0.0	0.0	a β o m i n a ɾ i a m o s
abomináramos	1	0.0	0.0	0.0	a β o m i n a ɾ a m o s
abonada	1	0.0	0.0	0.0	a β o n a ð a
abonadas	1	0.0	0.0	0.0	a β o n a ð a s
abonado	1	0.0	0.0	0.0	a β o n a ð o
abonados	0.99	0.54	1.44	1.0	a β o n a ð o s
abonar	1	0.0	0.0	0.0	a β o n a ɾ
abonarse	1	0.0	0.0	0.0	a β o n a r s e
abono	0.99	0.0	0.0	0.0	a β o n o
aborda	0.99	0.0	1.27	1.02	a β o r ð a
abordable	1	0.0	0.0	0.0	a β o r ð a β l e
abordables	1	0.0	0.0	0.0	a β o r ð a β l e s
abordada	0.99	0.0	0.0	0.0	a β o r ð a ð a
abordadas	1	0.0	0.0	0.0	a β o r ð a ð a s
abordado	0.99	0.0	0.0	0.0	a β o r ð a ð o
abordador	1	0.0	0.0	0.0	a β o r ð a ð o ɾ
abordados	1	0.0	0.0	0.0	a β o r ð a ð o s
abordaje	0.99	0.54	0.0	0.0	a β o r ð a ç e
abordamos	1	0.0	0.0	0.0	a β o r ð a m o s
abordando	1	0.0	0.0	0.0	a β o r ð a n d̪ o
abordar	0.99	0.0	0.0	0.0	a β o r ð a ɾ
abordara	1	0.0	0.0	0.0	a β o r ð a ɾ a
abordaras	1	0.0	0.0	0.0	a β o r ð a ɾ a s
abordareis	1	0.0	0.0	0.0	a β o r ð a ɾ e i s
abordaremos	1	0.0	0.0	0.0	a β o r ð a ɾ e m o s
abordares	1	0.0	0.0	0.0	a β o r ð a ɾ e s
abordará	1	0.0	0.0	0.0	a β o r ð a ɾ a
abordarás	1	0.0	0.0	0.0	a β o r ð a ɾ a s
abordaríamos	1	0.0	0.0	0.0	a β o r ð a ɾ i a m o s
abordas	1	0.0	0.0	0.0	a β o r ð a s
abordaste	1	0.0	0.0	0.0	a β o r ð a s t̪ e
aborde	1	0.0	0.0	0.0	a β o r ð e
abordemos	1	0.0	0.0	0.0	a β o r ð e m o s
abordes	1	0.0	0.0	0.0	a β o r ð e s
abordo	1	0.0	0.0	0.0	a β o r ð o
abordáramos	1	0.0	0.0	0.0	a β o r ð a ɾ a m o s
abordés	1	0.0	0.0	0.0	a β o r ð e s
abordó	0.99	0.32	0.0	0.0	a β o r ð o
aborigen	0.99	0.6	1.4	1.05	a β o ɾ i ç e n
aboriginal	1	0.0	0.0	0.0	a β o ɾ i ç i n a l
aborrascada	1	0.0	0.0	0.0	a β o r a s k a ð a
aborrascadas	1	0.0	0.0	0.0	a β o r a s k a ð a s
aborrascado	1	0.0	0.0	0.0	a β o r a s k a ð o
aborrascados	1	0.0	0.0	0.0	a β o r a s k a ð o s
aborrascarse	1	0.0	0.0	0.0	a β o r a s k a r s e
aborrecidas	0.99	0.0	0.0	0.0	a β o r e s i ð a s
aborregada	1	0.0	0.0	0.0	a β o r e ɣ a ð a
aborregadas	1	0.0	0.0	0.0	a β o r e ɣ a ð a s
aborregado	1	0.0	0.0	0.0	a β o r e ɣ a ð o
aborregados	1	0.0	0.0	0.0	a β o r e ɣ a ð o s
aborregar	1	0.0	0.0	0.0	a β o r e ɣ a ɾ
aborta	1	0.0	0.0	0.0	a β o r t̪ a
abortada	0.99	0.54	1.4	1.03	a β o r t̪ a ð a
abortadas	1	0.0	0.0	0.0	a β o r t̪ a ð a s
abortado	1	0.0	0.0	0.0	a β o r t̪ a ð o
abortados	0.99	0.4	0.0	0.0	a β o r t̪ a ð o s
abortamos	1	0.0	0.0	0.0	a β o r t̪ a m o s
abortando	1	0.0	0.0	0.0	a β o r t̪ a n d̪ o
abortar	1	0.0	0.0	0.0	a β o r t̪ a ɾ
abortara	1	0.0	0.0	0.0	a β o r t̪ a ɾ a
abortaras	1	0.0	0.0	0.0	a β o r t̪ a ɾ a s
abortareis	1	0.0	0.0	0.0	a β o r t̪ a ɾ e i s
abortaremos	1	0.0	0.0	0.0	a β o r t̪ a ɾ e m o s
abortares	1	0.0	0.0	0.0	a β o r t̪ a ɾ e s
abortará	1	0.0	0.0	0.0	a β o r t̪ a ɾ a
abortarás	1	0.0	0.0	0.0	a β o r t̪ a ɾ a s
abortaríamos	1	0.0	0.0	0.0	a β o r t̪ a ɾ i a m o s
abortas	1	0.0	0.0	0.0	a β o r t̪ a s
abortaste	1	0.0	0.0	0.0	a β o r t̪ a s t̪ e
aborte	1	0.0	0.0	0.0	a β o r t̪ e
abortemos	1	0.0	0.0	0.0	a β o r t̪ e m o s
abortes	1	0.0	0.0	0.0	a β o r t̪ e s
abortista	1	0.0	0.0	0.0	a β o r t̪ i s t̪ a
abortistas	1	0.0	0.0	0.0	a β o r t̪ i s t̪ a s
abortiva	1	0.0	0.0	0.0	a β o r t̪ i β a
abortivo	1	0.0	0.0	0.0	a β o r t̪ i β o
aborto	0.99	0.3	1.61	1.16	a β o r t̪ o
abortos	0.99	0.4	1.46	1.03	a β o r t̪ o s
abortáramos	1	0.0	0.0	0.0	a β o r t̪ a ɾ a m o s
aborígenes	0.99	0.4	1.44	1.31	a β o ɾ i ç e n e s
abotagamiento	1	0.0	0.0	0.0	a β o t̪ a ɣ a m j e n t̪ o
abotagar	1	0.0	0.0	0.0	a β o t̪ a ɣ a ɾ
abotagarse	1	0.0	0.0	0.0	a β o t̪ a ɣ a r s e
abotargada	1	0.0	0.0	0.0	a β o t̪ a r ɣ a ð a
abotargadas	1	0.0	0.0	0.0	a β o t̪ a r ɣ a ð a s
abotargado	1	0.0	0.0	0.0	a β o t̪ a r ɣ a ð o
abotargados	1	0.0	0.0	0.0	a β o t̪ a r ɣ a ð o s
abotargamiento	1	0.0	0.0	0.0	a β o t̪ a r ɣ a m j e n t̪ o
abotargar	1	0.0	0.0	0.0	a β o t̪ a r ɣ a ɾ
abotonada	1	0.0	0.0	0.0	a β o t̪ o n a ð a
abotonadas	1	0.0	0.0	0.0	a β o t̪ o n a ð a s
abotonado	1	0.0	0.0	0.0	a β o t̪ o n a ð o
abotonados	1	0.0	0.0	0.0	a β o t̪ o n a ð o s
abotonar	1	0.0	0.0	0.0	a β o t̪ o n a ɾ
abotonarse	1	0.0	0.0	0.0	a β o t̪ o n a r s e
about	0.99	0.65	0.0	0.0	a β u t̪
abovedado	0.99	0.54	0.0	0.0	a β o β e ð a ð o
abovedar	1	0.0	0.0	0.0	a β o β e ð a ɾ
aboyada	1	0.0	0.0	0.0	a β o ʝ a ð a
aboyadas	1	0.0	0.0	0.0	a β o ʝ a ð a s
aboyado	1	0.0	0.0	0.0	a β o ʝ a ð o
aboyados	1	0.0	0.0	0.0	a β o ʝ a ð o s
aboyar	1	0.0	0.0	0.0	a β o ʝ a ɾ
abra	0.99	0.52	1.13	1.24	a β ɾ a
abracada	1	0.0	0.0	0.0	a β ɾ a k a ð a
abracadabra	1	0.0	0.0	0.0	a β ɾ a k a ð a β ɾ a
abracadas	1	0.0	0.0	0.0	a β ɾ a k a ð a s
abracado	1	0.0	0.0	0.0	a β ɾ a k a ð o
abracados	1	0.0	0.0	0.0	a β ɾ a k a ð o s
abracar	1	0.0	0.0	0.0	a β ɾ a k a ɾ
abracé	0.99	0.54	0.0	0.0	a β r s e
abraham	0.99	0.6	1.66	1.08	a β ɾ a m
abrahámico	1	0.0	0.0	0.0	a β ɾ a a m i k o
abram	0.99	0.54	0.0	0.0	a β ɾ a m
abramos	1	0.0	0.0	0.0	a β ɾ a m o s
abras	1	0.0	0.0	0.0	a β ɾ a s
abrasada	1	0.0	0.0	0.0	a β ɾ a s a ð a
abrasadas	1	0.0	0.0	0.0	a β ɾ a s a ð a s
abrasado	1	0.0	0.0	0.0	a β ɾ a s a ð o
abrasador	0.99	0.0	0.0	0.0	a β ɾ a s a ð o ɾ
abrasadora	0.99	0.0	0.0	0.0	a β ɾ a s a ð o ɾ a
abrasadoras	1	0.0	0.0	0.0	a β ɾ a s a ð o ɾ a s
abrasadores	1	0.0	0.0	0.0	a β ɾ a s a ð o ɾ e s
abrasados	1	0.0	0.0	0.0	a β ɾ a s a ð o s
abrasamos	1	0.0	0.0	0.0	a β ɾ a s a m o s
abrasante	1	0.0	0.0	0.0	a β ɾ a s a n t̪ e
abrasar	0.99	0.54	0.0	0.0	a β ɾ a s a ɾ
abrasaríamos	1	0.0	0.0	0.0	a β ɾ a s a ɾ i a m o s
abrase	1	0.0	0.0	0.0	a β ɾ a s e
abrasivo	1	0.0	0.0	0.0	a β ɾ a s i β o
abrasión	1	0.0	0.0	0.0	a β ɾ a s j o n
abraso	1	0.0	0.0	0.0	a β ɾ a s o
abrasáramos	1	0.0	0.0	0.0	a β ɾ a s a ɾ a m o s
abrasé	1	0.0	0.0	0.0	a β ɾ a s e
abrasó	1	0.0	0.0	0.0	a β ɾ a s o
abrazaba	0.99	0.4	0.0	0.0	a β ɾ a s a β a
abrazan	0.99	0.54	0.0	0.0	a β ɾ a s a n
abrazar	0.99	0.0	0.0	0.0	a β ɾ a s a ɾ
abrazarme	0.99	0.4	0.0	0.0	a β ɾ a s a r m e
abrazo	0.99	0.56	0.0	0.0	a β ɾ a s o
abrazos	0.99	0.0	0.0	0.0	a β ɾ a s o s
abrazó	0.99	0.32	1.72	1.1	a β ɾ a t̪ o
abre	0.99	0.2	1.78	1.05	a β ɾ e
abrecartas	1	0.0	0.0	0.0	a β ɾ e k a r t̪ a s
abrelatas	1	0.0	0.0	0.0	a β ɾ e l a t̪ a s
abren	0.99	0.46	1.15	1.03	a β ɾ e n
abrepuertas	1	0.0	0.0	0.0	a β ɾ e p w e r t̪ a s
abres	1	0.0	0.0	0.0	a β ɾ e s
abrevada	1	0.0	0.0	0.0	a β ɾ e β a ð a
abrevadas	1	0.0	0.0	0.0	a β ɾ e β a ð a s
abrevadero	0.99	0.65	0.0	0.0	a β ɾ e β a ð e ɾ o
abrevado	1	0.0	0.0	0.0	a β ɾ e β a ð o
abrevados	1	0.0	0.0	0.0	a β ɾ e β a ð o s
abrevar	1	0.0	0.0	0.0	a β ɾ e β a ɾ
abrevia	1	0.0	0.0	0.0	a β ɾ e β j a
abreviada	0.99	0.54	1.38	1.0	a β ɾ e β j a ð a
abreviadas	1	0.0	0.0	0.0	a β ɾ e β j a ð a s
abreviado	0.99	0.54	1.16	1.0	a β ɾ e β j a ð o
abreviados	1	0.0	0.0	0.0	a β ɾ e β j a ð o s
abreviamiento	1	0.0	0.0	0.0	a β ɾ e β j a m j e n t̪ o
abreviamos	1	0.0	0.0	0.0	a β ɾ e β j a m o s
abreviando	1	0.0	0.0	0.0	a β ɾ e β j a n d̪ o
abreviar	1	0.0	0.0	0.0	a β ɾ e β j a ɾ
abreviara	1	0.0	0.0	0.0	a β ɾ e β j a ɾ a
abreviaras	1	0.0	0.0	0.0	a β ɾ e β j a ɾ a s
abreviareis	1	0.0	0.0	0.0	a β ɾ e β j a ɾ e i s
abreviaremos	1	0.0	0.0	0.0	a β ɾ e β j a ɾ e m o s
abreviares	1	0.0	0.0	0.0	a β ɾ e β j a ɾ e s
abreviará	1	0.0	0.0	0.0	a β ɾ e β j a ɾ a
abreviarás	1	0.0	0.0	0.0	a β ɾ e β j a ɾ a s
abreviaríamos	1	0.0	0.0	0.0	a β ɾ e β j a ɾ i a m o s
abrevias	1	0.0	0.0	0.0	a β ɾ e β j a s
abreviaste	1	0.0	0.0	0.0	a β ɾ e β j a s t̪ e
abreviatura	0.99	0.0	0.0	0.0	a β ɾ e β j a t̪ u ɾ a
abrevie	1	0.0	0.0	0.0	a β ɾ e β j e
abreviemos	1	0.0	0.0	0.0	a β ɾ e β j e m o s
abrevies	1	0.0	0.0	0.0	a β ɾ e β j e s
abrevio	1	0.0	0.0	0.0	a β ɾ e β j o
abreviáramos	1	0.0	0.0	0.0	a β ɾ e β j a ɾ a m o s
abri	0.99	0.4	1.1	1.01	a β ɾ i
abrian	1	0.0	0.0	0.0	a β ɾ j a n
abribonada	1	0.0	0.0	0.0	a β ɾ i β o n a ð a
abribonadas	1	0.0	0.0	0.0	a β ɾ i β o n a ð a s
abribonado	1	0.0	0.0	0.0	a β ɾ i β o n a ð o
abribonados	1	0.0	0.0	0.0	a β ɾ i β o n a ð o s
abribonar	1	0.0	0.0	0.0	a β ɾ i β o n a ɾ
abridor	1	0.0	0.0	0.0	a β ɾ i ð o ɾ
abridora	1	0.0	0.0	0.0	a β ɾ i ð o ɾ a
abridoras	1	0.0	0.0	0.0	a β ɾ i ð o ɾ a s
abridores	1	0.0	0.0	0.0	a β ɾ i ð o ɾ e s
abriendo	0.99	0.2	1.93	1.06	a β ɾ j e n d̪ o
abrieron	0.99	0.2	1.6	1.2	a β ɾ j e ɾ o n
abrigaba	0.99	0.54	0.0	0.0	a β ɾ i ɣ a β a
abrigada	0.99	0.0	0.0	0.0	a β ɾ i ɣ a ð a
abrigadas	1	0.0	0.0	0.0	a β ɾ i ɣ a ð a s
abrigadero	1	0.0	0.0	0.0	a β ɾ i ɣ a ð e ɾ o
abrigado	0.99	0.54	0.0	0.0	a β ɾ i ɣ a ð o
abrigados	1	0.0	0.0	0.0	a β ɾ i ɣ a ð o s
abrigamos	1	0.0	0.0	0.0	a β ɾ i ɣ a m o s
abrigando	1	0.0	0.0	0.0	a β ɾ i ɣ a n d̪ o
abrigar	0.99	0.54	0.0	0.0	a β ɾ i ɣ a ɾ
abrigarse	0.99	0.0	0.0	0.0	a β ɾ i ɣ a r s e
abrigaríamos	1	0.0	0.0	0.0	a β ɾ i ɣ a ɾ i a m o s
abrigaño	1	0.0	0.0	0.0	a β ɾ i ɣ a ɲ o
abrigo	0.99	0.42	0.0	0.0	a β ɾ i ɣ o
abrigos	0.99	0.4	0.0	0.0	a β ɾ i ɣ o s
abrigáramos	1	0.0	0.0	0.0	a β ɾ i ɣ a ɾ a m o s
abril	0.99	0.61	1.5	1.06	a β ɾ i l
abrileño	1	0.0	0.0	0.0	a β ɾ i l e ɲ o
abrimiento	1	0.0	0.0	0.0	a β ɾ i m j e n t̪ o
abrimos	1	0.0	0.0	0.0	a β ɾ i m o s
abrir	0.99	0.26	2.43	1.06	a β ɾ i ɾ
abriremos	1	0.0	0.0	0.0	a β ɾ i ɾ e m o s
abrires	1	0.0	0.0	0.0	a β ɾ i ɾ e s
abrirlo	0.99	0.4	0.0	0.0	a β ɾ i r l o
abrirse	0.99	0.0	0.0	0.0	a β ɾ i r s e
abrirá	0.99	0.54	1.15	1.0	a β ɾ i ɾ a
abrirás	1	0.0	0.0	0.0	a β ɾ i ɾ a s
abriríamos	1	0.0	0.0	0.0	a β ɾ i ɾ i a m o s
abriste	1	0.0	0.0	0.0	a β ɾ i s t̪ e
abriéronse	0.99	0.4	1.24	1.0	a β ɾ j e ɾ o n s e
abrió	0.99	0.05	1.36	1.16	a β ɾ j o
abro	1	0.0	0.0	0.0	a β ɾ o
abrochado	1	0.0	0.0	0.0	a β ɾ o tʃ a ð o
abrochadora	1	0.0	0.0	0.0	a β ɾ o tʃ a ð o ɾ a
abrochar	1	0.0	0.0	0.0	a β ɾ o tʃ a ɾ
abrocharse	1	0.0	0.0	0.0	a β ɾ o tʃ a r s e
abrogable	1	0.0	0.0	0.0	a β r o ɣ a β l e
abrogables	1	0.0	0.0	0.0	a β ɾ o ɣ a β l e s
abrogada	1	0.0	0.0	0.0	a β ɾ o ɣ a ð a
abrogadas	1	0.0	0.0	0.0	a β ɾ o ɣ a ð a s
abrogado	1	0.0	0.0	0.0	a β ɾ o ɣ a ð o
abrogados	1	0.0	0.0	0.0	a β ɾ o ɣ a ð o s
abrogar	1	0.0	0.0	0.0	a β r o ɣ a ɾ
abrogo	1	0.0	0.0	0.0	a β ɾ o ɣ o
abrojo	1	0.0	0.0	0.0	a β ɾ o x o
abroncada	1	0.0	0.0	0.0	a β ɾ o ŋ k a ð a
abroncadas	1	0.0	0.0	0.0	a β ɾ o ŋ k a ð a s
abroncado	1	0.0	0.0	0.0	a β ɾ o ŋ k a ð o
abroncados	1	0.0	0.0	0.0	a β ɾ o ŋ k a ð o s
abroncar	1	0.0	0.0	0.0	a β ɾ o ŋ k a ɾ
abrotoñada	1	0.0	0.0	0.0	a β ɾ o t̪ o ɲ a ð a
abrotoñadas	1	0.0	0.0	0.0	a β ɾ o t̪ o ɲ a ð a s
abrotoñado	1	0.0	0.0	0.0	a β ɾ o t̪ o ɲ a ð o
abrotoñados	1	0.0	0.0	0.0	a β ɾ o t̪ o ɲ a ð o s
abrotoñar	1	0.0	0.0	0.0	a β ɾ o t̪ o ɲ a ɾ
abrumada	0.99	0.0	1.44	1.0	a β ɾ u m a ð a
abrumadas	1	0.0	0.0	0.0	a β ɾ u m a ð a s
abrumado	0.99	0.0	1.18	1.0	a β ɾ u m a ð o
abrumador	1	0.0	0.0	0.0	a β ɾ u m a ð o ɾ
abrumadora	0.99	0.54	1.5	1.0	a β ɾ u m a ð o ɾ a
abrumados	1	0.0	0.0	0.0	a β ɾ u m a ð o s
abrumar	1	0.0	0.0	0.0	a β ɾ u m a ɾ
abrupta	0.99	0.0	0.0	0.0	a β ɾ u β t̪ a
abruptamente	0.99	0.54	0.0	0.0	a β ɾ u β t̪ a m e n t̪ e
abrí	0.99	0.0	1.28	1.19	a β ɾ i
abría	0.99	0.0	1.25	1.04	a β ɾ i a
abríamos	1	0.0	0.0	0.0	a β ɾ i a m o s
abrían	0.99	0.23	0.0	0.0	a β ɾ i a n
abrótano	1	0.0	0.0	0.0	a β ɾ o t̪ a n o
absalón	1	0.0	0.0	0.0	a β s a l o n
abscisión	0.99	0.54	1.2	1.0	a β s i s j o n
absconder	1	0.0	0.0	0.0	a β s k o n d̪ e ɾ
absenta	1	0.0	0.0	0.0	a β s e n t̪ a
absentismo	1	0.0	0.0	0.0	a β s e n t̪ i s m o
absidial	1	0.0	0.0	0.0	a β s i ð j a l
absintio	1	0.0	0.0	0.0	a β s i n t̪ j o
absoluta	0.99	0.51	0.0	0.0	a β s o l u t̪ a
absolutamente	0.99	0.0	2.8	1.2	a β s o l u t̪ a m e n t̪ e
absolutismo	0.99	0.54	0.0	0.0	a β s o l u t̪ i s m o
absolutista	0.99	0.54	0.0	0.0	a β s o l u t̪ i s t̪ a
absolutistas	1	0.0	0.0	0.0	a β s o l u t̪ i s t̪ a s
absolutivo	1	0.0	0.0	0.0	a β s o l u t̪ i β o
absoluto	0.99	0.56	1.19	1.24	a β s o l u t̪ o
absolutorio	1	0.0	0.0	0.0	a β s o l u t̪ o ɾ j o
absolvamos	1	0.0	0.0	0.0	a β s o l β a m o s
absolvemos	1	0.0	0.0	0.0	a β s o l β e m o s
absolver	0.99	0.4	1.47	1.01	a β s o l β e ɾ
absolveremos	1	0.0	0.0	0.0	a β s o l β e ɾ e m o s
absolverá	1	0.0	0.0	0.0	a β s o l β e ɾ a
absolverás	1	0.0	0.0	0.0	a β s o l β e ɾ a s
absolvería	1	0.0	0.0	0.0	a β s o l β e ɾ i a
absolveríais	1	0.0	0.0	0.0	a β s o l β e ɾ i a i s
absolveríamos	1	0.0	0.0	0.0	a β s o l β e ɾ i a m o s
absolverían	1	0.0	0.0	0.0	a β s o l β e ɾ i a n
absolverías	1	0.0	0.0	0.0	a β s o l β e ɾ i a s
absolvió	0.99	0.4	0.0	0.0	a β s o l β j o
absolví	1	0.0	0.0	0.0	a β s o l β i
absolvíamos	1	0.0	0.0	0.0	a β s o l β i a m o s
absorbe	1	0.0	0.0	0.0	a β s o r β e
absorbedor	1	0.0	0.0	0.0	a β s o r β e ð o ɾ
absorbente	0.99	0.54	0.0	0.0	a β s o r β e n t̪ e
absorbentes	1	0.0	0.0	0.0	a β s o r β e n t̪ e s
absorber	0.99	0.44	0.0	0.0	a β s o r β e ɾ
absorbible	1	0.0	0.0	0.0	a β s o r β i β l e
absorbibles	1	0.0	0.0	0.0	a β s o r β i β l e s
absorbida	1	0.0	0.0	0.0	a β s o r β i ð a
absorbidas	0.99	0.52	1.38	1.05	a β s o r β i ð a s
absorbido	0.99	0.66	1.27	1.04	a β s o r β i ð o
absorbidos	0.99	0.4	0.0	0.0	a β s o r β i ð o s
absorbimiento	1	0.0	0.0	0.0	a β s o r β i m j e n t̪ o
absorbimientos	1	0.0	0.0	0.0	a β s o r β i m j e n t̪ o s
absorbo	1	0.0	0.0	0.0	a β s o r β o
absorbí	1	0.0	0.0	0.0	a β s o r β i
absorción	0.99	0.33	1.01	1.07	a β s o r s j o n
absorta	0.99	0.54	0.0	0.0	a β s o r t̪ a
absortas	1	0.0	0.0	0.0	a β s o r t̪ a s
absorto	1	0.0	0.0	0.0	a β s o r t̪ o
absortos	1	0.0	0.0	0.0	a β s o r t̪ o s
abstemio	1	0.0	0.0	0.0	a β s t̪ e m j o
abstenciones	1	0.0	0.0	0.0	a β s t̪ e n s j o n e s
abstencionismo	0.99	0.65	1.5	1.03	a β s t̪ e n s j o n i s m o
abstención	0.99	0.32	1.9	1.02	a β s t̪ e n s j o n
abstendremos	1	0.0	0.0	0.0	a β s t̪ e n d̪ ɾ e m o s
abstener	1	0.0	0.0	0.0	a β s t̪ e n e ɾ
abstenerse	0.99	0.54	1.44	1.0	a β s t̪ e n e r s e
abstenga	1	0.0	0.0	0.0	a β s t̪ e ŋ ɡ a
abstengas	1	0.0	0.0	0.0	a β s t̪ e ŋ ɡ a s
abstenida	1	0.0	0.0	0.0	a β s t̪ e n i ð a
abstenidas	1	0.0	0.0	0.0	a β s t̪ e n i ð a s
abstenido	1	0.0	0.0	0.0	a β s t̪ e n i ð o
abstenidos	1	0.0	0.0	0.0	a β s t̪ e n i ð o s
abstensionismo	0.99	0.65	1.47	1.01	a β s t̪ e n s j o n i s m o
abstenían	1	0.0	0.0	0.0	a β s t̪ e n i a n
abstenías	1	0.0	0.0	0.0	a β s t̪ e n i a s
abstergente	1	0.0	0.0	0.0	a β s t̪ e r ç e n t̪ e
absterger	1	0.0	0.0	0.0	a β s t̪ e r ç e ɾ
abstergida	1	0.0	0.0	0.0	a β s t̪ e r ç i ð a
abstergidas	1	0.0	0.0	0.0	a β s t̪ e r ç i ð a s
abstergido	1	0.0	0.0	0.0	a β s t̪ e r ç i ð o
abstergidos	1	0.0	0.0	0.0	a β s t̪ e r ç i ð o s
abstersivo	1	0.0	0.0	0.0	a β s t̪ e r s i β o
abstersión	1	0.0	0.0	0.0	a β s t̪ e r s j o n
abstiene	1	0.0	0.0	0.0	a β s t̪ j e n e
abstienes	1	0.0	0.0	0.0	a β s t̪ j e n e s
abstinente	1	0.0	0.0	0.0	a β s t̪ i n e n t̪ e
abstracción	0.99	0.0	1.91	1.01	a β s t̪ ɾ a ɣ s j o n
abstracta	0.99	0.27	0.0	0.0	a β s t̪ ɾ a ɣ t̪ a
abstractas	0.99	0.65	1.35	1.08	a β s t̪ ɾ a ɣ t̪ a s
abstractivo	1	0.0	0.0	0.0	a β s t̪ ɾ a ɣ t̪ i β o
abstracto	0.99	0.54	0.0	0.0	a β s t̪ ɾ a ɣ t̪ o
abstractos	0.99	0.52	1.39	1.29	a β s t̪ ɾ a ɣ t̪ o s
abstraer	1	0.0	0.0	0.0	a β s t̪ ɾ a e ɾ
abstraíamos	1	0.0	0.0	0.0	a β s t̪ ɾ a i a m o s
abstraída	1	0.0	0.0	0.0	a β s t̪ ɾ a i ð a
abstraídas	1	0.0	0.0	0.0	a β s t̪ ɾ a i ð a s
abstraído	1	0.0	0.0	0.0	a β s t̪ ɾ a i ð o
abstraídos	1	0.0	0.0	0.0	a β s t̪ ɾ a i ð o s
abstruso	1	0.0	0.0	0.0	a β s t̪ ɾ u s o
abstuviera	1	0.0	0.0	0.0	a β s t̪ u β j e ɾ a
abstuvieran	1	0.0	0.0	0.0	a β s t̪ u β j e ɾ a n
abstuvieras	1	0.0	0.0	0.0	a β s t̪ u β j e ɾ a s
absuelta	1	0.0	0.0	0.0	a β s w e l t̪ a
absueltas	1	0.0	0.0	0.0	a β s w e l t̪ a s
absuelto	0.99	0.6	1.82	1.08	a β s w e l t̪ o
absueltos	1	0.0	0.0	0.0	a β s w e l t̪ o s
absuelvo	1	0.0	0.0	0.0	a β s w e l β o
absurdidad	1	0.0	0.0	0.0	a β s u r ð i ð a ð
absurdo	0.99	0.32	1.4	1.04	a β s u r ð o
abu	0.99	0.54	0.0	0.0	a β u
abucheado	1	0.0	0.0	0.0	a β u tʃ e a ð o
abuchear	1	0.0	0.0	0.0	a β u tʃ e a ɾ
abucheo	1	0.0	0.0	0.0	a β u tʃ e o
abuela	0.99	0.33	0.0	0.0	a β w e l a
abuelas	0.99	0.52	0.0	0.0	a β w e l a s
abuelastra	1	0.0	0.0	0.0	a β w e l a s t̪ ɾ a
abuelastro	1	0.0	0.0	0.0	a β w e l a s t̪ ɾ o
abuele	1	0.0	0.0	0.0	a β w e l e
abueles	1	0.0	0.0	0.0	a β w e l e s
abuelita	1	0.0	0.0	0.0	a β w e l i t̪ a
abuelito	0.99	0.54	0.0	0.0	a β w e l i t̪ o
abuelo	0.99	0.46	1.46	1.05	a β w e l o
abuelos	0.99	0.22	0.0	0.0	a β w e l o s
abulense	1	0.0	0.0	0.0	a β u l e n s e
abulia	1	0.0	0.0	0.0	a β u l j a
abultada	0.99	0.65	1.47	1.16	a β u l t̪ a ð a
abultadas	1	0.0	0.0	0.0	a β u l t̪ a ð a s
abultado	1	0.0	0.0	0.0	a β u l t̪ a ð o
abultados	1	0.0	0.0	0.0	a β u l t̪ a ð o s
abultamiento	1	0.0	0.0	0.0	a β u l t̪ a m j e n t̪ o
abultar	1	0.0	0.0	0.0	a β u l t̪ a ɾ
abulón	1	0.0	0.0	0.0	a β u l o n
abunda	0.99	0.0	1.73	1.0	a β u n d̪ a
abundada	1	0.0	0.0	0.0	a β u n d̪ a ð a
abundadas	1	0.0	0.0	0.0	a β u n d̪ a ð a s
abundado	1	0.0	0.0	0.0	a β u n d̪ a ð o
abundados	1	0.0	0.0	0.0	a β u n d̪ a ð o s
abundamos	1	0.0	0.0	0.0	a β u n d̪ a m o s
abundan	0.99	0.52	1.68	1.05	a β u n d̪ a n
abundancia	0.99	0.15	0.0	0.0	a β u n d̪ a n s i a
abundando	1	0.0	0.0	0.0	a β u n d̪ a n d̪ o
abundante	0.99	0.48	1.9	1.18	a β u n d̪ a n t̪ e
abundantemente	0.99	0.4	0.0	0.0	a β u n d̪ a n t̪ e m e n t̪ e
abundantes	0.99	0.47	1.88	1.13	a β u n d̪ a n t̪ e s
abundar	1	0.0	0.0	0.0	a β u n d̪ a ɾ
abundara	1	0.0	0.0	0.0	a β u n d̪ a ɾ a
abundaras	1	0.0	0.0	0.0	a β u n d̪ a ɾ a s
abundareis	1	0.0	0.0	0.0	a β u n d̪ a ɾ e i s
abundaremos	1	0.0	0.0	0.0	a β u n d̪ a ɾ e m o s
abundares	1	0.0	0.0	0.0	a β u n d̪ a ɾ e s
abundará	1	0.0	0.0	0.0	a β u n d̪ a ɾ a
abundarás	1	0.0	0.0	0.0	a β u n d̪ a ɾ a s
abundaríamos	1	0.0	0.0	0.0	a β u n d̪ a ɾ i a m o s
abundas	1	0.0	0.0	0.0	a β u n d̪ a s
abundaste	1	0.0	0.0	0.0	a β u n d̪ a s t̪ e
abunde	1	0.0	0.0	0.0	a β u n d̪ e
abundemos	1	0.0	0.0	0.0	a β u n d̪ e m o s
abundes	1	0.0	0.0	0.0	a β u n d̪ e s
abundio	1	0.0	0.0	0.0	a β u n d̪ j o
abundo	1	0.0	0.0	0.0	a β u n d̪ o
abundoso	1	0.0	0.0	0.0	a β u n d̪ o s o
abundáramos	1	0.0	0.0	0.0	a β u n d̪ a ɾ a m o s
abur	1	0.0	0.0	0.0	a β u ɾ
aburguesada	1	0.0	0.0	0.0	a β u r ʝ e s a ð a
aburguesadas	1	0.0	0.0	0.0	a β u r ʝ e s a ð a s
aburguesado	1	0.0	0.0	0.0	a β u r ʝ e s a ð o
aburguesados	1	0.0	0.0	0.0	a β u r ʝ e s a ð o s
aburguesamiento	1	0.0	0.0	0.0	a β u r ʝ e s a m j e n t̪ o
aburguesar	1	0.0	0.0	0.0	a β u r ʝ e s a ɾ
aburguesarse	1	0.0	0.0	0.0	a β u r ʝ e s a r s e
aburre	0.99	0.4	0.0	0.0	a β u r e
aburridas	0.99	0.8	1.4	1.09	a β u r i ð a s
aburrido	0.99	0.4	0.0	0.0	a β u r i ð o
aburridísimo	1	0.0	0.0	0.0	a β u r i ð i s i m o
aburrimiento	0.99	0.54	0.0	0.0	a β u r i m j e n t̪ o
aburrir	1	0.0	0.0	0.0	a β u r i ɾ
aburrirse	0.99	0.54	1.5	1.0	a β u r i r s e
aburro	0.99	0.0	0.0	0.0	a β u r o
aburría	0.99	0.54	0.0	0.0	a β u r i a
aburujada	1	0.0	0.0	0.0	a β u ɾ u x a ð a
aburujadas	1	0.0	0.0	0.0	a β u ɾ u x a ð a s
aburujado	1	0.0	0.0	0.0	a β u ɾ u x a ð o
aburujados	1	0.0	0.0	0.0	a β u ɾ u x a ð o s
aburujar	1	0.0	0.0	0.0	a β u ɾ u x a ɾ
abusada	1	0.0	0.0	0.0	a β u s a ð a
abusadas	1	0.0	0.0	0.0	a β u s a ð a s
abusado	1	0.0	0.0	0.0	a β u s a ð o
abusador	1	0.0	0.0	0.0	a β u s a ð o ɾ
abusados	1	0.0	0.0	0.0	a β u s a ð o s
abusamos	1	0.0	0.0	0.0	a β u s a m o s
abusar	1	0.0	0.0	0.0	a β u s a ɾ
abuse	1	0.0	0.0	0.0	a β u s e
abuses	1	0.0	0.0	0.0	a β u s e s
abusividad	1	0.0	0.0	0.0	a β u s i β i ð a ð
abusivo	1	0.0	0.0	0.0	a β u s i β o
abuso	0.99	0.6	0.0	0.0	a β u s o
abusos	0.99	0.36	1.1	1.0	a β u s o s
abusé	1	0.0	0.0	0.0	a β u s e
abusón	1	0.0	0.0	0.0	a β u s o n
abuñolada	1	0.0	0.0	0.0	a β u ɲ o l a ð a
abuñoladas	1	0.0	0.0	0.0	a β u ɲ o l a ð a s
abuñolado	1	0.0	0.0	0.0	a β u ɲ o l a ð o
abuñolados	1	0.0	0.0	0.0	a β u ɲ o l a ð o s
abuñolar	1	0.0	0.0	0.0	a β u ɲ o l a ɾ
abyad	0.99	0.54	1.29	1.0	a β ʝ a ð
abyecto	0.99	0.54	0.0	0.0	a β ʝ e ɣ t̪ o
abés	1	0.0	0.0	0.0	a β e s
abéñola	1	0.0	0.0	0.0	a β e ɲ o l a
abúlico	1	0.0	0.0	0.0	a β u l i k o
aca	0.99	0.0	1.01	1.0	a k a
acaba	0.99	0.07	2.17	1.14	a k a β a
acababa	0.99	0.16	1.42	1.19	a k a β a β a
acabada	0.99	0.0	1.02	1.03	a k a β a ð a
acabadas	1	0.0	0.0	0.0	a k a β a ð a s
acabadito	1	0.0	0.0	0.0	a k a β a ð i t̪ o
acabado	0.99	0.18	1.47	1.17	a k a β a ð o
acabados	1	0.0	0.0	0.0	a k a β a ð o s
acabais	1	0.0	0.0	0.0	a k a β a i s
acabamiento	1	0.0	0.0	0.0	a k a β a m j e n t̪ o
acabamos	0.99	0.0	1.02	1.0	a k a β a m o s
acaban	0.99	0.0	1.38	1.02	a k a β a n
acabando	0.99	0.41	0.0	0.0	a k a β a n d̪ o
acabar	0.99	0.14	1.67	1.07	a k a β a ɾ
acabaron	0.99	0.0	1.55	1.27	a k a β a ɾ o n
acabarse	1	0.0	0.0	0.0	a k a β a r s e
acabará	0.99	0.54	1.43	1.0	a k a β a ɾ a
acabaría	0.99	0.0	1.12	1.24	a k a β a ɾ i a
acabaríamos	1	0.0	0.0	0.0	a k a β a ɾ i a m o s
acabas	0.99	0.52	0.0	0.0	a k a β a s
acabe	0.99	0.4	0.0	0.0	a k a β e
acabes	1	0.0	0.0	0.0	a k a β e s
acabo	0.99	0.0	1.43	1.05	a k a β o
acabose	1	0.0	0.0	0.0	a k a β o s e
acabábamos	0.99	0.0	0.0	0.0	a k a β a β a m o s
acabáramos	1	0.0	0.0	0.0	a k a β a ɾ a m o s
acabé	0.99	0.0	1.01	1.0	a k a β e
acabó	0.99	0.33	1.7	1.18	a k a β o
acabóse	0.99	0.54	1.01	1.0	a k a β o s e
acacheteado	1	0.0	0.0	0.0	a k a tʃ e t̪ e a ð o
acachetear	1	0.0	0.0	0.0	a k a tʃ e t̪ e a ɾ
acacia	0.99	0.0	1.45	1.0	a k a s j a
acacias	0.99	0.65	1.25	1.02	a k a s j a s
academia	0.99	0.19	1.58	1.14	a k a ð e m j a
academias	0.99	0.4	0.0	0.0	a k a ð e m j a s
academista	1	0.0	0.0	0.0	a k a ð e m i s t̪ a
academy	0.99	0.55	1.5	1.28	a k a ð e m i
acadio	0.99	0.54	1.27	1.0	a k a ð j o
académica	1	0.0	0.0	0.0	a k a ð e m i k a
académico	1	0.0	0.0	0.0	a k a ð e m i k o
acairelada	1	0.0	0.0	0.0	a k a i ɾ e l a ð a
acaireladas	1	0.0	0.0	0.0	a k a i ɾ e l a ð a s
acairelado	1	0.0	0.0	0.0	a k a i ɾ e l a ð o
acairelados	1	0.0	0.0	0.0	a k a i ɾ e l a ð o s
acairelar	1	0.0	0.0	0.0	a k a i ɾ e l a ɾ
acal	1	0.0	0.0	0.0	a k a l
acalambrada	1	0.0	0.0	0.0	a k a l a m b ɾ a ð a
acalambradas	1	0.0	0.0	0.0	a k a l a m b ɾ a ð a s
acalambrado	1	0.0	0.0	0.0	a k a l a m b ɾ a ð o
acalambrados	1	0.0	0.0	0.0	a k a l a m b ɾ a ð o s
acalambrar	1	0.0	0.0	0.0	a k a l a m b ɾ a ɾ
acalasia	1	0.0	0.0	0.0	a k a l a s j a
acalenturado	1	0.0	0.0	0.0	a k a l e n t̪ u ɾ a ð o
acalifa	1	0.0	0.0	0.0	a k a l i f a
acalmada	1	0.0	0.0	0.0	a k a l m a ð a
acalmadas	1	0.0	0.0	0.0	a k a l m a ð a s
acalmado	1	0.0	0.0	0.0	a k a l m a ð o
acalmados	1	0.0	0.0	0.0	a k a l m a ð o s
acalmamos	1	0.0	0.0	0.0	a k a l m a m o s
acalmar	1	0.0	0.0	0.0	a k a l m a ɾ
acalorado	0.99	0.0	0.0	0.0	a k a l o ɾ a ð o
acaloramiento	1	0.0	0.0	0.0	a k a l o ɾ a m j e n t̪ o
acalorar	1	0.0	0.0	0.0	a k a l o ɾ a ɾ
acalorarse	1	0.0	0.0	0.0	a k a l o ɾ a r s e
acampada	0.99	0.72	0.0	0.0	a k a m p a ð a
acampadas	1	0.0	0.0	0.0	a k a m p a ð a s
acampado	1	0.0	0.0	0.0	a k a m p a ð o
acampados	1	0.0	0.0	0.0	a k a m p a ð o s
acampamento	1	0.0	0.0	0.0	a k a m p a m e n t̪ o
acampamos	1	0.0	0.0	0.0	a k a m p a m o s
acampanado	0.99	0.54	0.0	0.0	a k a m p a n a ð o
acampanar	1	0.0	0.0	0.0	a k a m p a n a ɾ
acampar	0.99	0.44	0.0	0.0	a k a m p a ɾ
acan	0.99	0.59	1.92	1.3	a k a n
acanalado	0.99	0.54	1.14	1.0	a k a n a l a ð o
acanaladura	1	0.0	0.0	0.0	a k a n a l a ð u ɾ a
acanalar	1	0.0	0.0	0.0	a k a n a l a ɾ
acano	1	0.0	0.0	0.0	a k a n o
acantilada	1	0.0	0.0	0.0	a k a n t̪ i l a ð a
acantiladas	1	0.0	0.0	0.0	a k a n t̪ i l a ð a s
acantilado	0.99	0.73	1.46	1.11	a k a n t̪ i l a ð o
acantilados	0.99	0.27	1.46	1.18	a k a n t̪ i l a ð o s
acantilar	1	0.0	0.0	0.0	a k a n t̪ i l a ɾ
acantinflado	1	0.0	0.0	0.0	a k a n t̪ i n f l a ð o
acanto	0.99	0.0	0.0	0.0	a k a n t̪ o
acantonado	1	0.0	0.0	0.0	a k a n t̪ o n a ð o
acantonamiento	0.99	0.54	1.13	1.0	a k a n t̪ o n a m j e n t̪ o
acantonar	1	0.0	0.0	0.0	a k a n t̪ o n a ɾ
acantosis	1	0.0	0.0	0.0	a k a n t̪ o s i s
acaparada	1	0.0	0.0	0.0	a k a p a ɾ a ð a
acaparadas	1	0.0	0.0	0.0	a k a p a ɾ a ð a s
acaparado	1	0.0	0.0	0.0	a k a p a ɾ a ð o
acaparados	1	0.0	0.0	0.0	a k a p a ɾ a ð o s
acaparamiento	1	0.0	0.0	0.0	a k a p a ɾ a m j e n t̪ o
acaparar	1	0.0	0.0	0.0	a k a p a ɾ a ɾ
acapulco	0.99	0.23	0.0	0.0	a k a p u l k o
acarajotado	1	0.0	0.0	0.0	a k a ɾ a x o t̪ a ð o
acaramelada	1	0.0	0.0	0.0	a k a ɾ a m e l a ð a
acarameladas	1	0.0	0.0	0.0	a k a ɾ a m e l a ð a s
acaramelado	1	0.0	0.0	0.0	a k a ɾ a m e l a ð o
acaramelados	1	0.0	0.0	0.0	a k a ɾ a m e l a ð o s
acaramelar	1	0.0	0.0	0.0	a k a ɾ a m e l a ɾ
acarbosa	1	0.0	0.0	0.0	a k a r β o s a
acardenalado	1	0.0	0.0	0.0	a k a r ð e n a l a ð o
acardenalar	1	0.0	0.0	0.0	a k a r ð e n a l a ɾ
acariciaba	0.99	0.52	0.0	0.0	a k a ɾ i s j a β a
acarició	0.99	0.0	0.0	0.0	a k a ɾ i s j o
acarnanio	1	0.0	0.0	0.0	a k a r n a ɲ j o
acarreada	1	0.0	0.0	0.0	a k a r e a ð a
acarreadas	1	0.0	0.0	0.0	a k a r e a ð a s
acarreado	1	0.0	0.0	0.0	a k a r e a ð o
acarreados	1	0.0	0.0	0.0	a k a r e a ð o s
acarrear	0.99	0.54	0.0	0.0	a k a r e a ɾ
acarreo	1	0.0	0.0	0.0	a k a r e o
acartonado	1	0.0	0.0	0.0	a k a r t̪ o n a ð o
acartonar	1	0.0	0.0	0.0	a k a r t̪ o n a ɾ
acartonarse	1	0.0	0.0	0.0	a k a r t̪ o n a r s e
acaso	0.99	0.09	1.7	1.07	a k a s o
acassuso	0.99	0.54	0.0	0.0	a k a s u s o
acatada	1	0.0	0.0	0.0	a k a t̪ a ð a
acatadas	1	0.0	0.0	0.0	a k a t̪ a ð a s
acatado	1	0.0	0.0	0.0	a k a t̪ a ð o
acatados	1	0.0	0.0	0.0	a k a t̪ a ð o s
acatamiento	1	0.0	0.0	0.0	a k a t̪ a m j e n t̪ o
acatamos	1	0.0	0.0	0.0	a k a t̪ a m o s
acatar	0.99	0.54	0.0	0.0	a k a t̪ a ɾ
acatarrada	1	0.0	0.0	0.0	a k a t̪ a r a ð a
acatarradas	1	0.0	0.0	0.0	a k a t̪ a r a ð a s
acatarrado	1	0.0	0.0	0.0	a k a t̪ a r a ð o
acatarrados	1	0.0	0.0	0.0	a k a t̪ a r a ð o s
acatarrar	1	0.0	0.0	0.0	a k a t̪ a r a ɾ
acatarrarse	1	0.0	0.0	0.0	a k a t̪ a r a r s e
acaudalado	0.99	0.54	0.0	0.0	a k a u ð a l a ð o
acaule	1	0.0	0.0	0.0	a k a u l e
acañoneada	1	0.0	0.0	0.0	a k a ɲ o n e a ð a
acañoneadas	1	0.0	0.0	0.0	a k a ɲ o n e a ð a s
acañoneado	1	0.0	0.0	0.0	a k a ɲ o n e a ð o
acañoneados	1	0.0	0.0	0.0	a k a ɲ o n e a ð o s
acañonear	1	0.0	0.0	0.0	a k a ɲ o n e a ɾ
accede	0.99	0.51	1.66	1.14	a ɣ s e ð e
acceden	1	0.0	0.0	0.0	a ɣ s e ð e n
acceder	0.99	0.21	2.27	1.08	a ɣ s e ð e ɾ
accedió	0.99	0.24	1.55	1.43	a ɣ s e ð j o
accedía	0.99	0.0	0.0	0.0	a ɣ s e ð i a
accesibilidad	0.99	0.0	0.0	0.0	a ɣ s e s i β i l i ð a ð
accesible	0.99	0.36	0.0	0.0	a ɣ s e s i β l e
accesibles	0.99	0.66	1.87	1.07	a ɣ s e s i β l e s
acceso	0.99	0.3	2.47	1.17	a ɣ s e s o
accesorios	0.99	0.44	0.0	0.0	a ɣ s e s o ɾ j o s
accesos	0.99	0.2	1.2	1.35	a ɣ s e s o s
accidentada	0.99	0.72	1.4	1.03	a ɣ s i ð e n t̪ a ð a
accidentado	0.99	0.65	1.47	1.02	a ɣ s i ð e n t̪ a ð o
accidentalmente	0.99	0.0	1.5	1.12	a ɣ s i ð e n t̪ a l m e n t̪ e
accidente	0.99	0.53	0.0	0.0	a ɣ s i ð e n t̪ e
accidentes	0.99	0.26	1.27	1.18	a ɣ s i ð e n t̪ e s
accionamiento	0.99	0.0	0.0	0.0	a ɣ s j o n a m j e n t̪ o
accionar	0.99	0.0	1.5	1.03	a ɣ s j o n a ɾ
accionarios	0.99	0.0	0.0	0.0	a ɣ s j o n a ɾ j o s
acciones	0.99	0.39	1.83	1.14	a ɣ s j o n e s
accionista	0.99	0.4	0.0	0.0	a ɣ s j o n i s t̪ a
accionistas	0.99	0.52	0.0	0.0	a ɣ s j o n i s t̪ a s
acción	0.99	0.38	2.4	1.06	a ɣ s j o n
acdi	0.99	0.54	1.18	1.0	a ɣ ð i
ace	0.99	0.4	1.63	1.0	a s e
aceite	0.99	0.21	1.55	1.07	a s e i t̪ e
aceites	0.99	0.0	0.0	0.0	a s e i t̪ e s
aceituna	0.99	0.0	0.0	0.0	a s e i t̪ u n a
acelera	1	0.0	0.0	0.0	a s e l e ɾ a
aceleración	0.99	0.54	1.18	1.02	a s e l e ɾ a s j o n
acelerada	0.99	0.6	1.38	1.11	a s e l e ɾ a ð a
aceleradamente	0.99	0.54	1.16	1.0	a s e l e ɾ a ð a m e n t̪ e
acelerador	1	0.0	0.0	0.0	a s e l e ɾ a ð o ɾ
acelerar	0.99	0.32	0.0	0.0	a s e l e ɾ a ɾ
acento	0.99	0.43	0.0	0.0	a s e n t̪ o
acentos	0.99	0.7	1.39	1.05	a s e n t̪ o s
acentuó	0.99	0.4	0.0	0.0	a s e n t̪ w o
acepción	0.99	0.4	0.0	0.0	a s e β s j o n
acepta	0.99	0.44	1.71	1.21	a s e β t̪ a
aceptaba	0.99	0.0	0.0	0.0	a s e β t̪ a β a
aceptable	0.99	0.65	1.35	1.08	a s e β t̪ a β l e
aceptación	0.99	0.37	0.0	0.0	a s e β t̪ a s j o n
aceptada	0.99	0.51	1.25	1.16	a s e β t̪ a ð a
aceptadas	0.99	0.65	0.0	0.0	a s e β t̪ a ð a s
aceptado	0.99	0.47	1.38	1.07	a s e β t̪ a ð o
aceptados	0.99	0.4	1.34	1.03	a s e β t̪ a ð o s
aceptan	0.99	0.16	0.0	0.0	a s e β t̪ a n
aceptando	0.99	0.32	1.15	1.2	a s e β t̪ a n d̪ o
aceptar	0.99	0.43	1.5	1.07	a s e β t̪ a ɾ
aceptaron	0.99	0.32	0.0	0.0	a s e β t̪ a ɾ o n
acepte	0.99	0.0	0.0	0.0	a s e β t̪ e
acepten	0.99	0.0	0.0	0.0	a s e β t̪ e n
acepto	0.99	0.52	0.0	0.0	a s e β t̪ o
acepté	1	0.0	0.0	0.0	a s e β t̪ e
aceptó	0.99	0.41	1.37	1.39	a s e β t̪ o
acequias	1	0.0	0.0	0.0	a s e k j a s
acera	0.99	0.54	1.46	1.01	a s e ɾ a
acerca	0.99	0.06	1.9	1.33	a s e r k a
acercaba	0.99	0.0	0.0	0.0	a s e r k a β a
acercado	0.99	0.54	1.47	1.0	a s e r k a ð o
